"EDIT" = "편집|완료";
"ADD" = "추가";
"DONE" = "완료|편집";
"REMOVE" = "제거";

"CHOOSE_CONTACT_TO_ADD" = "즐겨찾기에 추가하려는 연락처 선택";
"CHOOSE_NUMBER_TO_ADD" = "즐겨찾기에 추가하려는 전화번호 선택";

"SELECT_FAVORITES_TYPE" = "즐겨찾기에 %@ 추가:";
"SELECT_CANCEL" = "취소";
"SELECT_VOICE_CALL" = "음성 통화";
"SELECT_FACETIME" = "FaceTime";
